
/* Class = "NSWindow"; title = "Affine"; ObjectID = "1"; */
"1.title" = "Affine";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSMenuItem"; title = "Mirror"; ObjectID = "4SU-nT-unv"; */
"4SU-nT-unv.title" = "Ayna";

/* Class = "NSTextFieldCell"; title = "Offset Y"; ObjectID = "DZR-vf-tdn"; */
"DZR-vf-tdn.title" = "Y Kaydırma";

/* Class = "NSTextFieldCell"; title = "Rotation"; ObjectID = "FZ0-pO-Bs4"; */
"FZ0-pO-Bs4.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Full"; ObjectID = "Fm7-Kx-7ex"; */
"Fm7-Kx-7ex.title" = "Tam";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "G3Z-nm-9QV"; */
"G3Z-nm-9QV.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSMenuItem"; title = "Wrap"; ObjectID = "OcU-e1-sfM"; */
"OcU-e1-sfM.title" = "Sarma";

/* Class = "NSTextFieldCell"; title = "Scale Y"; ObjectID = "TgP-Np-98v"; */
"TgP-Np-98v.title" = "ölçek Y";

/* Class = "NSTextFieldCell"; title = "Extend Mode"; ObjectID = "aVx-1U-EJU"; */
"aVx-1U-EJU.title" = "Genişletme Modu";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "e39-iF-vKm"; */
"e39-iF-vKm.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "fcB-eh-JFV"; */
"fcB-eh-JFV.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSMenuItem"; title = "Repeat"; ObjectID = "g1b-Hn-BaR"; */
"g1b-Hn-BaR.title" = "Tekrar et";

/* Class = "NSTextFieldCell"; title = "Scale X"; ObjectID = "lMl-qD-gQG"; */
"lMl-qD-gQG.title" = "ölçek X";

/* Class = "NSMenuItem"; title = "Zero"; ObjectID = "riQ-uS-Qa9"; */
"riQ-uS-Qa9.title" = "Sıfır";

/* Class = "NSTextFieldCell"; title = "Offset X"; ObjectID = "zzm-BZ-X2q"; */
"zzm-BZ-X2q.title" = "Ofset X";
